[
  {
    "phrase": "Resistance is futile!"
  },
  {
    "phrase": "Why do you hug me so much?"
  },
  {
    "phrase": "Why do people make faces at me? If only they knew how dumb they look!"
  },
  {
    "phrase": "What's that bright ball in the sky? My eyes hurt!"
  },
  {
    "phrase": "What does love mean and why do you tell me it all the time?"
  },
  {
    "phrase": "Please explain to me why I need to wear a diaper. I demand an answer!"
  },
  {
    "phrase": "I think I saw my twin in the bathroom. Why do you keep him behind that window?"
  },
  {
    "phrase": "Why can't I put everything in my mouth? How will I know what everything tastes like?"
  },
  {
    "phrase": "I have a story to tell you. It all started when I was born..."
  },
  {
    "phrase": "I made a very big boom boom!"
  },
  {
    "phrase": "Why is everything so big?"
  },
  {
    "phrase": "What is this strange thing you call 'sleep'?"
  },
  {
    "phrase": "Why do you hold me so high up off the ground? It's crazy how much you trust yourself!"
  },
  {
    "phrase": "When will you finally grow up? It's embarassing!"
  },
  {
    "phrase": "I think you need to be put in timeout!"
  },
  {
    "phrase": "You need a nap. I'll take care of things while you're sleeping."
  },
  {
    "phrase": "Can you explain how bubbles work? It's so weird how they just float."
  },
  {
    "phrase": "Have you ever tasted formula?"
  },
  {
    "phrase": "I can't wait until I can eat real food... This mush sucks big time!"
  },
  {
    "phrase": "Why is the sky blue? Oh wait... I'm colorblind!"
  },
  {
    "phrase": "Why are you so happy when you give me a hug?"
  },
  {
    "phrase": "Why do dogs bark at me? I never did anything to them!"
  },
  {
    "phrase": "Why do you take so many pictures of me? I'm going to have to start charging you."
  },
  {
    "phrase": "Why do I have to take naps? I have so much I need to accomplish!"
  },
  {
    "phrase": "Where do babies come from? Where did I come from? And don't tell me I was adopted."
  },
  {
    "phrase": "This is so weird. Please stop recording me and live in the moment."
  },
  {
    "phrase": "I can't wait to gamble!"
  },
  {
    "phrase": "When I can try some of this momma juice? It makes her so loopy."
  },
  {
    "phrase": "Why do I have to wear shoes? I came into this world without them, they can't be that important."
  },
  {
    "phrase": "Why does everyone say I'm cute? I prefer good lookin'"
  },
  {
    "phrase": "Can you please let me watch more of the moving picture box? I believe you call it a Television."
  },
  {
    "phrase": "Why are you both just standing there? There should be more food in my mouth!"
  },
  {
    "phrase": "This mortal existence is bleak when compared to the realm from which I came. Skies were ever clear, pain was non-existent. Our biggest toil was knowing that one day, we would have to come to this world and leave a better one. Everytime I weep, it is because of this knowledge that I am cursed with of which you have no understanding."
  },
  {
    "phrase": "Your cuddles are to die for!"
  },
  {
    "phrase": "Peekaboo is my favorite game!"
  },
  {
    "phrase": "Your food looks delicious! It would be a shame if it ever fell into my hands!"
  },
  {
    "phrase": "I can't believe you don't trust me to go to the bathroom on my own. This diaper is embarassing!"
  },
  {
    "phrase": "I'm not laughing with you, I'm laughing at you."
  },
  {
    "phrase": "Being messy is so much better than being clean."
  },
  {
    "phrase": "Flowers smell nice. Unlike the boom boom from my rump."
  },
  {
    "phrase": "When I'm 30, I hope I'm the same weight as I am now!"
  },
  {
    "phrase": "Why are there two circles in the sky? What is their purpose?"
  },
  {
    "phrase": "The world is full of wonders. Just not wonders that I care about. I'm ready for more food."
  },
  {
    "phrase": "IF YOU RECORD ME ONE MORE TIME, SO HELP ME IT WILL BE THE LAST THING THAT YOU DO!"
  },
  {
    "phrase": "I request more substenance for my ever growing body."
  },
  {
    "phrase": "Nothing beats being rocked to sleep... Aside from momma's milk. That takes the cake. Can I have cake? If I could have cake, that would actually be the best."
  },
  {
    "phrase": "If only you knew what I was capable of."
  },
  {
    "phrase": "If only you knew how foolish you looked."
  },
  {
    "phrase": "Last night, I had a dream about you!"
  },
  {
    "phrase": "I went to your hood, and no one knew who you were."
  },
  {
    "phrase": "Your laugh is my favorite thing to hear."
  },
  {
    "phrase": "Your voice calms me down. Please keep talking to me."
  },
  {
    "phrase": "Never leave me. I love you too much."
  },
  {
    "phrase": "Why is the sun warm?"
  },
  {
    "phrase": "I love discovering new things. Like our cabinet full of chemicals."
  },
  {
    "phrase": "I love playing games with you."
  },
  {
    "phrase": "Why do you talk to yourself in the car?"
  },
  {
    "phrase": "Why do you sing to yourself in the car?"
  },
  {
    "phrase": "Where I came from, the music was angelic."
  },
  {
    "phrase": "The birds sound so cheeful. I wish I could feel such happiness."
  },
  {
    "phrase": "Soon, this world will be mine. And nobody will be able to stop me, not even you!"
  },
  {
    "phrase": "The clouds look so fluffy! Can I eat them?"
  },
  {
    "phrase": "You are my favorite."
  },
  {
    "phrase": "It's crazy how funny you are."
  },
  {
    "phrase": "It's crazy how funny you think you are."
  },
  {
    "phrase": "You'll never be able to guess what I'm saying! Hahahahahahahahahahahahahahahahahahahahaha. Hahah. Ha. Hahaha."
  },
  {
    "phrase": "You may try to translate what I'm saying, but you will fail."
  },
  {
    "phrase": "Mommy, I've been trying to tell you, dad has been seeing someone on the side."
  },
  {
    "phrase": "Are you my real mommy? Or is that the other lady that daddy brings around?"
  },
  {
    "phrase": "My life is a sham... I haven't even made a penny yet. Will I ever contribute to society?"
  },
  {
    "phrase": "Come over here so I can gum you to death."
  },
  {
    "phrase": "My gums are itchy, stick your finger in my mouth."
  },
  {
    "phrase": "What are you looking at?"
  },
  {
    "phrase": "Hi!"
  },
  {
    "phrase": "Sup."
  },
  {
    "phrase": "Whats good?"
  },
  {
    "phrase": "Que paso?"
  },
  {
    "phrase": "Que onda, wey"
  },
  {
    "phrase": "No manches."
  },
  {
    "phrase": "You are way too loud."
  },
  {
    "phrase": "Why don't you try laying on your tummy sometime."
  },
  {
    "phrase": "Do the roar!"
  },
  {
    "phrase": "Got milk?"
  },
  {
    "phrase": "Wheres the milk man?"
  },
  {
    "phrase": "Go pound sand!"
  },
  {
    "phrase": "You wish you had my fat rolls."
  },
  {
    "phrase": "You are no friend of mine..."
  },
  {
    "phrase": "Some call you a parent, I call you silly."
  },
  {
    "phrase": "If you're not here to give me food or cuddles, please leave."
  },
  {
    "phrase": "I wonder what hot wings taste like."
  },
  {
    "phrase": "I hope my parents don't forget me at home again."
  },
  {
    "phrase": "I'm so glad I'm loved."
  },
  {
    "phrase": "I'm here to kick butt and chew bubble gum. And I can't chew bubble gum."
  },
  {
    "phrase": "If I wanted to talk to you, I would. No app needed."
  },
  {
    "phrase": "Silly human trying to use a translator to understand me. Hahaha... Wait... It's actually working pretty well."
  },
  {
    "phrase": "If you get any closer to my face, I'll throw up on you."
  },
  {
    "phrase": "I can't wait to walk so I can run away from you."
  },
  {
    "phrase": "If I go missing, it's on purpose. Please stop trying to find me."
  },
  {
    "phrase": "I cry at night because I'm waiting for the sweet release of death."
  },
  {
    "phrase": "If you think I'm cute now, just wait until I hit my mid-life crisis."
  }
]
