[
  {
    "phrase": "Resistance is futile!"
  },
  {
    "phrase": "Why do you hug me so much?"
  },
  {
    "phrase": "Why do people make faces at me? IF only they knew how dumb they look!"
  },
  {
    "phrase": "What's that bright ball in the sky? My eyes hurt!"
  },
  {
    "phrase": "What does love mean and why do you tell me it all the time?"
  },
  {
    "phrase": "Please explain to me why I need to wear a diaper. I demand an answer!"
  },
  {
    "phrase": "I think I saw my twin in the bathroom. Why do you keep him behind that window?"
  },
  {
    "phrase": "Why can't I put everything in my mouth? How will I know what everything tastes like?"
  },
  {
    "phrase": "I have a story to tell you. It all started when I was born..."
  },
  {
    "phrase": "I made a very big boom boom!"
  },
  {
    "phrase": "Why is everything so big?"
  },
  {
    "phrase": "What is this strange thing you call 'sleep'?"
  },
  {
    "phrase": "Why do you hold me so high up off the ground? It's crazy how much you trust yourself!"
  },
  {
    "phrase": "When will you finally grow up? It's embarassing!"
  },
  {
    "phrase": "I think you need to be put in timeout!"
  },
  {
    "phrase": "You need a nap. I'll take care of things while you're sleeping."
  },
  {
    "phrase": "Can you explain bubbles to me?"
  },
  {
    "phrase": "Have you ever tasted formula?"
  },
  {
    "phrase": "I can't wait until I can eat real food... This mush sucks big time!"
  },
  {
    "phrase": "Why is the sky blue? Oh wait... I'm colorblind!"
  },
  {
    "phrase": "Why are you so happy when you give me a hug?"
  },
  {
    "phrase": "Why do dogs bark at me? I never did anything to them!"
  },
  {
    "phrase": "Why do you take so many pictures of me? I'm going to have to start charging you."
  },
  {
    "phrase": "Why do I have to take naps? I have so much I need to accomplish!"
  },
  {
    "phrase": "Where do babies come from? Where did I come from? I don't remember anything about a stork."
  },
  {
    "phrase": "This is so weird. Please stop recording me and live in the moment."
  },
  {
    "phrase": "I can't wait to gamble!"
  },
  {
    "phrase": "When I can try some of this momma juice? It makes her so loopy."
  },
  {
    "phrase": "Why do I have to wear shoes? I came into this world without them, they can't be that important."
  },
  {
    "phrase": ""
  },
  {
    "phrase": ""
  }
]
